#This is the resource bundle for the sap.ui.vk library
#

#XMIT: Text for Overlay Area edge context menu: Split edge at midpoint
OVL_AREA_EDGE_SPLIT=\u0E41\u0E22\u0E01
#XMIT: Text for Overlay Area edge click: Remove handle
OVL_AREA_HANDLE_REMOVE=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#XTIT: Viewer control title
VIEWER_TITLE=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
#XTOL: Alternate text for help button in the viewer menu
VIEWER_HELPBUTTONTOOLTIP=\u0E27\u0E34\u0E18\u0E35\u0E43\u0E0A\u0E49
#XTOL: Alternate text for full screen button in the viewer menu
VIEWER_FULLSCREENBUTTONTOOLTIP=\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E

#XTIT: Viewport control title
VIEWPORT_TITLE=\u0E01\u0E23\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19
#XTOL: Alternate text for full viewport button in the viewer menu
VIEWPORT_MENUBUTTONTOOLTIP=\u0E01\u0E23\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19
#XBUT: Reset View button on Viewport tools menu
VIEWPORT_TOOLBUTTONRESETVIEW=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
#YMSG: Unsupported file format
VIEWPORT_MESSAGEUNSUPPORTEDFILEFORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error loading file
VIEWPORT_MESSAGEERRORLOADINGFILE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C

#XTOL: Alternate text for Step Navigation control button in the menu
STEP_NAV_MENUBUTTONTOOLTIP=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E15\u0E32\u0E21\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
#XTIT: Title for step navigation control
STEP_NAV_TITLE=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E15\u0E32\u0E21\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
#XMIT: Title item in the Play menu
STEP_NAV_PLAYMENU_PLAYOPTIONS=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E25\u0E48\u0E19
#XMIT: Play item in the Play menu
STEP_NAV_PLAYMENU_PLAY=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E48\u0E19
#XMIT: Pause item in the Play menu
STEP_NAV_PLAYMENU_PAUSE=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E02\u0E13\u0E30
#XMIT: Play All item in the Play menu
STEP_NAV_PLAYMENU_PLAYALL=\u0E40\u0E25\u0E48\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XMIT: Play All Remaining item in the Play menu
STEP_NAV_PLAYMENU_PLAYALLREMAINING=\u0E40\u0E25\u0E48\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48
#XTOL: Procedures drop down list default heading
STEP_NAV_PROCEDURESLISTHEADING=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
#XTOL: Heading for step description popup dialog
STEP_NAV_STEPDESCRIPTIONHEADING=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
#XTOL: Navigate to Next Step
STEP_NAV_NEXTSTEPBUTTON=\u0E16\u0E31\u0E14\u0E44\u0E1B
#XTOL: Navigate to Previous Step
STEP_NAV_PREVIOUSSTEPBUTTON=\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
#XTOL: Show step description
STEP_NAV_SHOWSTEPDESCRIPTIONBUTTON=\u0E41\u0E2A\u0E14\u0E07
#XTOL: Close step description
STEP_NAV_HIDESTEPDESCRIPTIONBUTTON=\u0E0B\u0E48\u0E2D\u0E19
#XTOL: Step Name field description
STEP_NAV_STEPNAME=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
#XTOL: Portfolios drop down list default heading
STEP_NAV_PORTFOLIOSLISTHEADING=\u0E1E\u0E2D\u0E23\u0E4C\u0E15\u0E42\u0E1F\u0E25\u0E34\u0E42\u0E2D
#XTOL: Step Name field description
STEP_NAV_VIEWNAME=\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
#XTOL: Tooltip for Play button
STEP_NAV_PLAYBUTTON_PLAY=\u0E40\u0E25\u0E48\u0E19


#XTOL: Title for scene tree panel
SCENETREE_MENUBUTTONTOOLTIP=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E1E\u0E2A\u0E32\u0E21\u0E21\u0E34\u0E15\u0E34
#XMIT: Title for scene tree panel
SCENETREE_TITLE=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E1E\u0E2A\u0E32\u0E21\u0E21\u0E34\u0E15\u0E34
#XMIT: Name of scene node column header
SCENETREE_NAME=\u0E0A\u0E37\u0E48\u0E2D
#XMIT: Abbreviated visibility column header
SCENETREE_VISIBLE=\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19
#XTOL: Tooltip for visibility button state visible
SCENETREE_VISIBILITYSTATEVISIBLE=\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0B\u0E48\u0E2D\u0E19
#XTOL: Tooltip for visibility button state hidden
SCENETREE_VISIBILITYSTATEHIDDEN=\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49
#XTOL: Tooltip for tree item selection state selected
SCENETREE_SELECTIONSTATESELECTED=\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01


#XTOL: Tooltip for fullscreen button
CONTAINERBASE_FULLSCREEN=\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E
#XTOL: Tooltip for settings button
CONTAINERBASE_SETTINGS=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XTOL: Tooltip for menu button
CONTAINERBASE_MENU=\u0E40\u0E21\u0E19\u0E39
#XTOL: Tooltip for selection button
CONTAINERBASE_SELECTION=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
#XMIT: Text for Rectangular Selection Mode
CONTAINERBASE_MENU_RECT=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E2A\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21
#XMIT: Text for Lasso Selection Mode
CONTAINERBASE_MENU_LASSO=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 Lasso
#XMIT: Text for Single Selection Mode
CONTAINERBASE_MENU_SINGLE=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E14\u0E35\u0E22\u0E27


#XTOL: Tooltip for Navbar zoom in
MAPCONTAINER_ZOOMIN=\u0E02\u0E22\u0E32\u0E22
#XTOL: Tooltip for Navbar zoom out
MAPCONTAINER_ZOOMOUT=\u0E22\u0E48\u0E2D
#XTOL: Tooltip for Navbar home
MAPCONTAINER_HOME=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
#XTOL: Tooltip for Navbar Toggle Rectangular Zoom
MAPCONTAINER_RECT_ZOOM=\u0E22\u0E48\u0E2D/\u0E02\u0E22\u0E32\u0E22\: \u0E2A\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E1C\u0E37\u0E19\u0E1C\u0E49\u0E32

#XTOL: Predefined views menu button tooltip
PREDEFINED_VIEW_MENUBUTTONTOOLTIP=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E49\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
#XMIT: Initial view of the object
PREDEFINED_VIEW_INITIAL=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
#XMIT: View from the front side of the object
PREDEFINED_VIEW_FRONT=\u0E14\u0E49\u0E32\u0E19\u0E2B\u0E19\u0E49\u0E32
#XMIT: View from the back side of the object
PREDEFINED_VIEW_BACK=\u0E14\u0E49\u0E32\u0E19\u0E2B\u0E25\u0E31\u0E07
#XMIT: View from the left side of the object
PREDEFINED_VIEW_LEFT=\u0E0B\u0E49\u0E32\u0E22
#XMIT: View from the right side of the object
PREDEFINED_VIEW_RIGHT=\u0E02\u0E27\u0E32
#XMIT: View from the top side of the object
PREDEFINED_VIEW_TOP=\u0E1A\u0E19\u0E2A\u0E38\u0E14
#XMIT: View from the bottom side of the object
PREDEFINED_VIEW_BOTTOM=\u0E25\u0E48\u0E32\u0E07\u0E2A\u0E38\u0E14

#YMSG: Error Message summary
VIEWER_MSG_CONTENTRESOURCESNOTLOADED_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YMSG: Error Message cause
VIEWER_MSG_CONTENTRESOURCESNOTLOADED_NONEXISTINGORUNSUPPORTEDFILE_CAUSE=\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A
#YMSG:Error Message Resolution
VIEWER_MSG_CONTENTRESOURCESNOTLOADED_NONEXISTINGORUNSUPPORTEDFILE_CHECKFILEEXISTSANDIFSUPPORT_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A \u0E41\u0E25\u0E30\u0E22\u0E31\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#YMSG: Error Message summary
VIEWER_MSG_FAILEDTOBUILDSCENE_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E09\u0E32\u0E01\u0E08\u0E32\u0E01\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E42\u0E2B\u0E25\u0E14
#YMSG: Error Message cause
VIEWER_MSG_FAILEDTOBUILDSCENE_COULDNOTCREATESCENE_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E09\u0E32\u0E01\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
#YMSG:Error Message Resolution
VIEWER_MSG_FAILEDTOBUILDSCENE_COULDNOTCREATESCENE_RELOADORSELECTANOTHERFILE_RESOLUTION=\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E42\u0E2B\u0E25\u0E14
#YMSG: Error Message cause
VIEWER_MSG_FAILEDTOBUILDSCENE_MISSINGPASSWORD_CAUSE=\u0E44\u0E1F\u0E25\u0E4C\u0E16\u0E39\u0E01\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
#YMSG:Error Message Resolution
VIEWER_MSG_FAILEDTOBUILDSCENE_MISSINGPASSWORD_PROVIDEPASSWORD_RESOLUTION=\u0E23\u0E30\u0E1A\u0E38\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E37\u0E48\u0E19

#YMSG: Error Message summary
VIEWER_MSG_FAILEDTOLOADCONTENT_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
#YMSG: Error Message cause
VIEWER_MSG_FAILEDTOLOADCONTENT_URLORAUTHENTICATION_CAUSE=URL \u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
#YMSG:Error Message Resolution
VIEWER_MSG_FAILEDTOLOADCONTENT_URLORAUTHENTICATION_RESOLUTION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14 URL \u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#YMSG: Error Message cause
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_LOADINGMULTIPLE2DNOTSUPPORTED_CAUSE=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C 2D \u0E2B\u0E25\u0E32\u0E22\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#YMSG:Error Message Resolution
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_LOADINGMULTIPLE2DNOTSUPPORTED_LOADONE2D_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C 2D \u0E2D\u0E22\u0E39\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

#YMSG: Error Message summary
VIEWER_MSG_NOTBELOADED_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49
#YMSG: Error Message cause
VIEWER_MSG_NOTBELOADED_NONATIVESUPPORT_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E23\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E41\u0E1A\u0E1A\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21\u0E42\u0E14\u0E22\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C
#YMSG:Error Message Resolution
VIEWER_MSG_NOTBELOADED_NONATIVESUPPORT_CHECKFILEFORMATSUPPORT_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19

#YMSG: Error Message summary
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_SUMMARY=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E2B\u0E25\u0E32\u0E22\u0E44\u0E1F\u0E25\u0E4C
#YMSG: Error Message cause
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_COMBINATIONOF2D3DNOTSUPPORTED_CAUSE=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 2D \u0E41\u0E25\u0E30 3D \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YMSG:Error Message Resolution
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_COMBINATIONOF2D3DNOTSUPPORTED_MULTIPLESUPPORTFOR3DONLY_RESOLUTION=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E32\u0E22\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E44\u0E1F\u0E25\u0E4C 3D  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C 3D

#YMSG: Error Message cause
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_COMBINATIONOFDIFFRENTCONTENTMANAGERSNOTSUPPORTED_CAUSE=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E32\u0E22\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
#YMSG:Error Message Resolution
VIEWER_MSG_ERRORLOADINGMULTIPLEFILES_COMBINATIONOFDIFFRENTCONTENTMANAGERSNOTSUPPORTED_MULTIPLESUPPORTFORSAMECONTENTMANAGER_RESOLUTION=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E25\u0E32\u0E22\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E44\u0E1F\u0E25\u0E4C 3D \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C 3D \u0E41\u0E25\u0E30 DVL \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D three.js \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07

#YMSG: Error Message summary
VIEWER_RUNTIME_SETTINGS_NOT_CHANGEABLE_SUMMARY=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'runtimeSettings' \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#YMSG: Error Message summary
VIEWER_RUNTIME_SETTINGS_NOT_CHANGEABLE_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'runtimeSettings' \u0E2B\u0E25\u0E31\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
#YMSG: Error Message summary
VIEWER_RUNTIME_SETTINGS_NOT_CHANGEABLE_RESOLUTION=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E15\u0E31\u0E27\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E19\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

#YMSG: Error Message summary
VIEWER_WEBGLCONTEXTATTRIBUTES_NOT_CHANGEABLE_SUMMARY=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'webGLContextAttributes' \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#YMSG: Error Message summary
VIEWER_WEBGLCONTEXTATTRIBUTES_NOT_CHANGEABLE_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E1B.\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'webGLContextAttributes' \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
#YMSG: Error Message summary
VIEWER_WEBGLCONTEXTATTRIBUTES_NOT_CHANGEABLE_RESOLUTION=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E15\u0E31\u0E27\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E19\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

#YMSG: Error Message summary
VIEWER_SOURCE_FAILED_TO_DOWNLOAD_SUMMARY=\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#YMSG: Error Message cause
VIEWER_SOURCE_FAILED_TO_DOWNLOAD_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E15\u0E48\u0E32\u0E07\u0E46\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22 \u0E40\u0E0A\u0E48\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23 \u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A CORS \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15
#YMSG: Error Message resolution
VIEWER_SOURCE_FAILED_TO_DOWNLOAD_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E21\u0E35\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E42\u0E2B\u0E25\u0E14\u0E2D\u0E22\u0E39\u0E48

#YMSG: Error Message summary
VIEWER_SOURCE_FAILED_TO_LOAD_SUMMARY=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#YMSG: Error Message cause
VIEWER_SOURCE_FAILED_TO_LOAD_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E43\u0E19 DVL \u0E2D\u0E32\u0E08\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E14\u0E49\u0E27\u0E22\u0E42\u0E21\u0E40\u0E14\u0E25\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E01\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1A\u0E1A\u0E44\u0E1A\u0E19\u0E32\u0E23\u0E35\u0E2D\u0E32\u0E08\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22
#YMSG: Error Message resolution
VIEWER_SOURCE_FAILED_TO_LOAD_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E42\u0E2B\u0E25\u0E14\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#YMSG: Error Message summary
VIEWER_UNKNOWN_CONTENT_RESOURCE_TYPE_SUMMARY=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01
#YMSG: Error Message cause
VIEWER_UNKNOWN_CONTENT_RESOURCE_TYPE_CAUSE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
#YMSG: Error Message resolution
VIEWER_UNKNOWN_CONTENT_RESOURCE_TYPE_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E41\u0E25\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E21\u0E35\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49

#YMSG: Error Message summary
NATIVEVIEWPORT_MSG_NOTBELOADED_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49
#YMSG: Error Message cause
NATIVEVIEWPORT_MSG_NOTBELOADED_NOTFOUND_CAUSE=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C
#YMSG:Error Message Resolution
NATIVEVIEWPORT_MSG_NOTBELOADED_NOTFOUND_CHECKEXISTS_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E22\u0E39\u0E48

#YMSG: Error Message cause
NATIVEVIEWPORT_MSG_NOTBELOADED_UNSUPPORTEDFILEFORMAT_CAUSE=\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A
#YMSG: Error Message Resolution
NATIVEVIEWPORT_MSG_NOTBELOADED_UNSUPPORTEDFILEFORMAT_CHECKFILEFORMAT_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07


#YMSG: Error Message summary
DOWNLOADMANAGER_MSG_NOTBELOADED_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49
#YMSG: Error Message cause
DOWNLOADMANAGER_MSG_NOTBELOADED_VALUESOURCEUNSUPPORTED_CAUSE=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C 'source' \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG:Error Message Resolution
DOWNLOADMANAGER_MSG_NOTBELOADED_VALUESOURCEUNSUPPORTED_CHECKSOURCEISURLORFILE_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C 'source' \u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A URL \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C


#YMSG: Error Message summary
DOWNLOADMANAGER_MSG_VDS4_BETA_WARNING_SUMMARY=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C VDS4 \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#YMSG: Error Message cause
DOWNLOADMANAGER_MSG_VDS4_BETA_WARNING_CAUSE=\u0E0A\u0E38\u0E14\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D Visual Interaction \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C VDS \u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49
#YMSG:Error Message Resolution
DOWNLOADMANAGER_MSG_VDS4_BETA_WARNING_RESOLUTION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E25\u0E47\u0E2D\u0E01\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E14\u0E49\u0E27\u0E22\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E14\u0E46 \u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E19\u0E35\u0E49

#YMSG: Error message summary
GRAPHICSCORE_MSG_VDS3ENCRYPTED_SUMMARY=\u0E44\u0E1F\u0E25\u0E4C VDS3 \u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error message cause
GRAPHICSCORE_MSG_VDS3ENCRYPTED_CAUSE=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E34\u0E21\u0E1E\u0E25\u0E35\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E14\u0E23\u0E2B\u0E31\u0E2A\u0E25\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C VDS3 \u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A
#YMSG: Error message resolution
GRAPHICSCORE_MSG_VDS3ENCRYPTED_RESOLUTION=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E42\u0E2B\u0E25\u0E14

#YMSG: Error Message summary
VIEWPORT_MSG_COULDNOTSETCAMERAPROJECTION_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14 Camera Projection \u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG: Error Message cause
VIEWPORT_MSG_COULDNOTSETCAMERAPROJECTION_SPECIFIEDCAMERAPROJECTIONNOTSUPPORTED_CAUSE=Camera Projection \u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG:Error Message Resolution
VIEWPORT_MSG_COULDNOTSETCAMERAPROJECTION_SPECIFIEDCAMERAPROJECTIONNOTSUPPORTED_CHECKPROJECTIONTYPESUPPORTED_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E0A\u0E19\u0E34\u0E14\u0E01\u0E32\u0E23\u0E09\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E01\u0E25\u0E49\u0E2D\u0E07 'projectionType' \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_STEP_INDEX_SUMMARY=\u0E14\u0E31\u0E0A\u0E19\u0E35\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error Message cause
VIEWPORT_UNSUPPORTED_STEP_INDEX_CAUSE=\u0E14\u0E31\u0E0A\u0E19\u0E35\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG:Error Message Resolution
VIEWPORT_UNSUPPORTED_STEP_INDEX_RESOLUTION=\u0E14\u0E31\u0E0A\u0E19\u0E35\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E04\u0E27\u0E23\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A 0 \u0E41\u0E25\u0E30\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E08\u0E33\u0E19\u0E27\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E25\u0E31\u0E01

#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_PROCEDURE_INDEX_SUMMARY=\u0E14\u0E31\u0E0A\u0E19\u0E35\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error Message cause
VIEWPORT_UNSUPPORTED_PROCEDURE_INDEX_CAUSE=\u0E14\u0E31\u0E0A\u0E19\u0E35\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG:Error Message Resolution
VIEWPORT_UNSUPPORTED_PROCEDURE_INDEX_RESOLUTION=\u0E14\u0E31\u0E0A\u0E19\u0E35\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E04\u0E27\u0E23\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A 0 \u0E41\u0E25\u0E30\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_VISIBILITY_MODE_SUMMARY=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error Message cause
VIEWPORT_UNSUPPORTED_VISIBILITY_MODE_CAUSE=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG:Error Message Resolution
VIEWPORT_UNSUPPORTED_VISIBILITY_MODE_RESOLUTION=\u0E43\u0E0A\u0E49\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E08\u0E32\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04 sap.ui.vk.VisibilityMode

#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_VISIBILITY_TRACKING_SUMMARY=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19
#YMSG: Error Message cause
VIEWPORT_UNSUPPORTED_VISIBILITY_TRACKING_CAUSE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 Viewer \u0E41\u0E25\u0E49\u0E27\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19
#YMSG:Error Message Resolution
VIEWPORT_UNSUPPORTED_VISIBILITY_TRACKING_RESOLUTION=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E23\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E42\u0E14\u0E22\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21

#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_RESET_OPTIONS_SUMMARY=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_RESET_OPTIONS_CAUSE=\u0E2D\u0E32\u0E23\u0E4C\u0E01\u0E34\u0E27\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E23\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 'resetView' \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG: Error Message summary
VIEWPORT_UNSUPPORTED_RESET_OPTIONS_RESOLUTION=\u0E2D\u0E32\u0E23\u0E4C\u0E01\u0E34\u0E27\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23 'resetView' \u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E14\u0E46\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

#YMSG: Error Message summary
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E42\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E09\u0E32\u0E01\u0E44\u0E14\u0E49
#YMSG: Error Message cause
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_INVALIDQUERY_CAUSE=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E34\u0E27\u0E23\u0E35\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E04\u0E48\u0E32'
#YMSG:Error Message Resolution
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_INVALIDQUERY_SPECIFYVALUEPROPERTY_RESOLUTION=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E04\u0E48\u0E32' \u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E34\u0E27\u0E23\u0E35 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E04\u0E48\u0E32' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E04\u0E48\u0E32' \u0E41\u0E25\u0E49\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#YMSG: Error Message cause
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_PREDICATENOTSPECIFIED_CAUSE=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E34\u0E27\u0E23\u0E35\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E40\u0E1E\u0E23\u0E14\u0E34\u0E40\u0E04\u0E15'
#YMSG:Error Message Resolution
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_PREDICATENOTSPECIFIED_SPECIFYPREDICATE_RESOLUTION=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E40\u0E1E\u0E23\u0E14\u0E34\u0E40\u0E04\u0E15' \u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E34\u0E27\u0E23\u0E35 \u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E40\u0E1E\u0E23\u0E14\u0E34\u0E40\u0E04\u0E15' \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E43\u0E14\u0E04\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: "\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A" "\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22" \u0E2B\u0E23\u0E37\u0E2D "\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22"

#YMSG: Error Message cause
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_INCORRECTPREDICATEVALUE_CAUSE=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E34\u0E27\u0E23\u0E35\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E40\u0E1E\u0E23\u0E14\u0E34\u0E40\u0E04\u0E15'
#YMSG:Error Message Resolution
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_INCORRECTPREDICATEVALUE_INVALIDPREDICATE_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 '\u0E40\u0E1E\u0E23\u0E14\u0E34\u0E40\u0E04\u0E15' \u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E43\u0E14\u0E04\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: "\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A" "\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22'' \u0E2B\u0E23\u0E37\u0E2D "\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22"

#YMSG: Error Message cause
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_NOMETADATASPECIFIED_CAUSE=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E2B\u0E21\u0E27\u0E14 \u201C\u0E40\u0E21\u0E15\u0E49\u0E32\u0E14\u0E32\u0E15\u0E49\u0E32\u201D 
#YMSG:Error Message Resolution
NODEHIERARCHY_MSG_COULDNOTSEARCHNODES_NOMETADATASPECIFIED_SPECIFYMETADATACATEGORY_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E21\u0E27\u0E14 '\u0E40\u0E21\u0E15\u0E49\u0E32\u0E14\u0E32\u0E15\u0E49\u0E32' \u0E43\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E34\u0E27\u0E23\u0E35



#YMSG: Error Message summary
STEPNAVIGATION_MSG_STEPCOULDNOTBEPLAYED_SUMMARY=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E48\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E44\u0E14\u0E49
#YMSG: Error Message cause
STEPNAVIGATION_MSG_STEPCOULDNOTBEPLAYED_INCORRECTSTEPEVENTTYPE_CAUSE=\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19 '\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17' \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG:Error Message Resolution
STEPNAVIGATION_MSG_STEPCOULDNOTBEPLAYED_INCORRECTSTEPEVENTTYPE_CHECKSTEPEVENTTYPEVALUE_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19 '\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17' \u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#XMSG: Progress indicator message
PROGRESS_INDICATOR_DOWNLOADING=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\:
#XMSG: Progress indicator message
PROGRESS_INDICATOR_RENDERING=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E2A\u0E14\u0E07\:

#YMSG: Error Message summary
OVERLAY_MSG_EVENTHANDLERFAILED_SUMMARY=\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#YMSG: Error Message cause
OVERLAY_MSG_EVENTHANDLERFAILED_UNSUPPORTEDEVENTTYPE_CAUSE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSG:Error Message Resolution
OVERLAY_MSG_EVENTHANDLERFAILED_UNSUPPORTEDEVENTTYPE_CHECKEVENTTYPE_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#YMSG: Error message summary
GRAPHICSCORE_MSG_VDSL_NOFILEPROPERTY_SUMMARY=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'file' \u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C VDSL
#YMSG: Error message summary
GRAPHICSCORE_MSG_VDSL_FIRSTLINE_WRONGFORMAT_SUMMARY=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E41\u0E23\u0E01\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C VDSL \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A file\=URL
#YMSG: Error message summary
GRAPHICSCORE_MSG_VDSL_RELATIVE_IN_LOCAL_SUMMARY=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 \u201C\u0E44\u0E1F\u0E25\u0E4C\u201D \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 URL \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E16\u0E49\u0E32\u0E44\u0E1F\u0E25\u0E4C VDSL \u0E16\u0E39\u0E01\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E32\u0E01\u0E44\u0E14\u0E23\u0E1F\u0E4C\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07
#YMSG: Error message cause
GRAPHICSCORE_MSG_VDSL_EMPTY_CAUSE=\u0E44\u0E1F\u0E25\u0E4C VDSL \u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
#YMSG: Error message cause
GRAPHICSCORE_MSG_VDSL_WRONGFORMAT_CAUSE=\u0E44\u0E1F\u0E25\u0E4C VDSL \u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG: Error message resolution
GRAPHICSCORE_MSG_VDSL_FIRSTLINE_WRONGFORMAT_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E41\u0E23\u0E01\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C VDSL \u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A file\=URL
#YMSG: Error message resolution
GRAPHICSCORE_MSG_VDSL_RELATIVE_IN_LOCAL_RESOLUTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 \u201C\u0E44\u0E1F\u0E25\u0E4C\u201D \u0E40\u0E1B\u0E47\u0E19 URL \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XTOL: Message Popover Clear
MESSAGEPOPOVER_CLEARBUTTON=\u0E25\u0E49\u0E32\u0E07

#XTOL: Message Popover
MESSAGEPOPOVERBUTTON=Popover \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

#XTOL: Message Popover Item
MESSAGEPOPOVER_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#YDES: Title for an error message's Component description
ERROR_DESCRIPTION_COMPONENT=\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A

#YDES: Title for an error message's Date description
ERROR_DESCRIPTION_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48

#YDES: Title for an error message's Code description
ERROR_DESCRIPTION_CODE=\u0E23\u0E2B\u0E31\u0E2A

#YDES: Title for an error message's Time description
ERROR_DESCRIPTION_TIME=\u0E40\u0E27\u0E25\u0E32

#YDES: Title for an error message's Level description
ERROR_DESCRIPTION_LEVEL=\u0E23\u0E30\u0E14\u0E31\u0E1A

#YDES: Title for the error message description
ERROR_DESCRIPTION_MESSAGE=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

#YDES: Title for the error message's cause description
ERROR_DESCRIPTION_CAUSE=\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38

#YDES: Title for the error message's resolution
ERROR_DESCRIPTION_RESOLUTION=\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
